{
    "categories": [
    {
    "nom_categorie": "Livre",
    "produits": [{
        "img": "src=\".\/img\/produits\/Livre\/Printemps.jpg\" alt=\"Livre Printemps\"",
        "stock": 15,
        "ref":"L1",
        "label": "Recettes printaniere",
        "desc": "Notre livre de recette à base de rhum à faire au printemps.<br/> Rhum arrange avec des fruits de saisons et nos meilleurs recettes floral.",
        "prix": 25
    }, {
        "img": "src=\".\/img\/produits\/Livre\/Ete.jpeg\" alt=\"Livre ete\"",
        "stock": 15,
        "ref":"L2",
        "label": "Recettes d ete",
        "desc": "Notre livre de recette à base de rhum à faire en ete.<br/> Rhum arrange avec des fruits de saisons et nos meilleurs cocktail rafraichissant.",
        "prix": 25
    }, {
        "img": "src=\".\/img\/produits\/Livre\/Automne.jpg\" alt=\"Livre Automne\"",
        "stock": 15,
        "ref":"L3",
        "label": "Recettes d automne",
        "desc": "Notre livre de recette à base de rhum à faire en automne.<br/> Rhum arrange avec des fruits de saisons et nos meilleurs cocktail pour halloween.",
        "prix": 25
    }, {
        "img": "src=\".\/img\/produits\/Livre\/Hiver.jpg\" alt=\"Livre Hiver\"",
        "stock": 15,
        "ref":"L4",
        "label": "Recettes hiver",
        "desc": "Notre livre de recette à base de rhum à faire en hiver.<br/> Rhum arrange avec des fruits de saisons ou encore des Grogs à boire au coin du feu.",
        "prix": 25
    }, {
        "img": "src=\".\/img\/produits\/Livre\/Pack.jpg\" alt=\"Pack Livre\"",
        "stock": 10,
        "ref":"L5",
        "label": "Pack de Livre",
        "desc": "Tous les livres de notre boutique au prix avantageux de 3 !!!",
        "prix": 75
    }]
    },
    {

    "nom_categorie": "Kit",
    "produits": [{
        "img": "src=\".\/img\/produits\/Kit\/Miel.jpg\" alt=\"Miel\"",
        "stock": 10,
        "ref":"K1",
        "label": "Miel Bio de France",
        "desc": "Le miel de lavande est un aliment 100 % naturel produit par les abeilles à partir du nectar de la fleur.<br/> D une couleur ambree à jaune doree, il se caracterise par un arôme delicat typique, une texture onctueuse aux saveurs fruitees.<br/> Moins calorique que le sucre, avec un pouvoir sucrant superieur, il peut le remplacer avantageusement.",
        "prix": 25
    }, {
        "img": "src=\".\/img\/produits\/Kit\/Poivre.jpg\" alt=\"Poivre Voatsiperifery\"",
        "stock": 10,
        "ref":"K2",
        "label": "Poivre Voatsiperifery",
        "desc": "Poivre Sauvage De Madagascar, appele aussi Voatsiperifery, est un poivre plutôt doux au niveau du piquant.<br/> Son caractere exceptionnel provient de son parfum riche et intense. Dejà à l odeur, on decele des notes de terre fraiche, subtilement boisee.<br/> Une fois en bouche, commence une saveur d herbes fraiches brulees, de dessous de bois qui laisse place rapidement à une fraicheur fruitee d agrume citronne, avec une pointe de note fleurie.",
        "prix": 15
    }, {
        "img": "src=\".\/img\/produits\/Kit\/sucrecoco.jpg\" alt=\"Sucre de fleur de coco\"",
        "stock": 10,
        "ref":"K3",
        "label": "Sucre de fleur de coco",
        "desc": "C’est un edulcorant sain et naturel, caracterise par son incroyable saveur avec un indice glycemique particulierement bas, il commence tout juste à devenir populaire en Occident.<br/> Au nez, il developpe des notes fleuries de fleur de coco, aux touches d arôme caramelise avec des pointes d’amandes et de noisettes.<br/> Son goût est subtilement caramelise. Il est moins prononce que le sucre complet, mais plus type que le sucre de table sans avoir le goût de la noix de coco.",
        "prix": 25
    }, {
        "img": "src=\".\/img\/produits\/Kit\/Vanille.jpg\" alt=\"Vanille\"",
        "stock": 10,
        "ref":"K4",
        "label": "Vanille",
        "desc": "10 gousse de vanille de Tahiti Raiatea gourmet extra d une longueur de 16 à 20cm.<br/> Cette vanille de Tahiti va se caracteriser par une gousse de vanille tres grasse, huileuse avec une belle robe ridee.<br/> La vanille est tres brillante avec parfum extraordinaire.<br/> Notes principales : d anis et de pruneaux qui laisse place à un goût de vanille florale....",
        "prix": 55
    }, {
        "img": "src=\".\/img\/produits\/Kit\/Cannelle.jpg\" alt=\"Cannelle de Ceylan\"",
        "stock": 10,
        "ref":"K5",
        "label": "Cannelle de Ceylan",
        "desc": "Parmi les nombreuses especes, la plus reputee est la cannelle de Ceylan (Cinnamomum zeylanicum, synonyme de Cinnamomum verum).<br/> Celle-ci, est ainsi originaire de Ceylan autrement dit du Sri Lanka, appelee « vraie cannelle ».<br/> La cannelle de Ceylan a plusieurs fines couches d’ecorces, celle-ci tres subtile, peut être laissee tout au long de vos macerations. ",
        "prix": 15
    }]
    },
    {
    "nom_categorie": "Accessoire",
    "produits": [{
        "img": "src=\".\/img\/produits\/Accessoire\/3L.jpg\" alt=\"Bocal hermetique 3L\"",
        "stock": 10,
        "ref":"A1",
        "label": "Bocal hermetique 3L",
        "desc": "L incontournalbe, sa contenance vous permettra de faire rentrer n importe quel fruit même les plus volumineux.",
        "prix": 12
    }, {
        "img": "src=\".\/img\/produits\/Accessoire\/Filtre.jpg\" alt=\"Filtre reutilisable\"",
        "stock": 10,
        "ref":"A2",
        "label": "Filtre reutilisable",
        "desc": "Pour filtrer vos preparation avant degustation.<br/> Ce filtre en inox retiendra aisement les pulpes de vos fruits ou encore vos epices les plus fines.",
        "prix": 12
    }, {
        "img": "src=\".\/img\/produits\/Accessoire\/1L.jpg\" alt=\"Bouteille en verre 1L\"",
        "stock": 10,
        "ref":"A3",
        "label": "Bouteille en verre 1L",
        "desc": "Sa simplicite est son atout, son systeme de fermeture hermetique vous garantira securite et longevite à vos preparations.",
        "prix": 5
    }, {
        "img": "src=\".\/img\/produits\/Accessoire\/Zesteur.jpg\" alt=\"Zesteur pour agrume\"",
        "stock": 10,
        "ref":"A4",
        "label": "Zesteur pour agrume",
        "desc": "Ce zesteur tres simple vous permettra de zester vos agrumes en tout simplicite.<br/> Tout en evitant le mesocarpe(Ziste, partie blanche du zeste) de celui-ci.",
        "prix": 8
    }, {
        "img": "src=\".\/img\/produits\/Accessoire\/Fiole.jpg\" alt=\"10 Fiole\"",
        "stock": 10,
        "ref":"A5",
        "label": "10 Fiole",
        "desc": "10 petites fioles pour offrir vos creations à vos amis et famille !",
        "prix": 20
    }]
    }
]
}